Repository: Unixcision/uniconnect
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: ar, bs, da, de, es, fr, it, ja, km, ko, nb, pl, pt_br, ru, th, tr, uk, zh_hans, zh_hant

# menu.find.find
source: Find…
ar: بحث…
bs: Pronađi…
de: Suchen…
es: Buscar…
fr: Rechercher…
it: Cerca…
ja: 検索…
km: ស្វែងរក…
ko: 찾기…
nb: Finn…
pl: Znajdź…
pt_br: Buscar…
ru: Найти…
th: ค้นหา…
tr: Bul…
uk: Знайти…
zh_hans: 查找…
zh_hant: 尋找…

# menu.find.findNext
source: Find Next
ar: البحث عن التالي
bs: Pronađi sljedeće
da: Find næste
de: Weitersuchen
es: Buscar siguiente
fr: Résultat suivant
it: Trova successivo
ja: 次を検索
ko: 다음 찾기
nb: Finn neste
pl: Znajdź następny
pt_br: Buscar Próximo
ru: Найти далее
th: ค้นหาถัดไป
tr: Sonrakini Bul
uk: Знайти наступне
zh_hans: 查找下一个
zh_hant: 尋找下一個

# menu.find.findPrevious
source: Find Previous
ar: البحث عن السابق
bs: Pronađi prethodno
da: Find forrige
de: Vorheriges suchen
es: Buscar anterior
fr: Résultat précédent
it: Trova precedente
ja: 前を検索
ko: 이전 찾기
nb: Finn forrige
pl: Znajdź poprzedni
pt_br: Buscar Anterior
ru: Найти ранее
th: ค้นหาก่อนหน้า
tr: Öncekini Bul
uk: Знайти попереднє
zh_hans: 查找上一个
zh_hant: 尋找上一個

# menu.find.hideFindBar
source: Hide Find Bar
ar: إخفاء شريط البحث
bs: Sakrij traku za pretragu
da: Skjul søgelinje
de: Suchleiste ausblenden
es: Ocultar barra de búsqueda
fr: Masquer la barre de recherche
it: Nascondi barra di ricerca
ja: 検索バーを非表示
ko: 찾기 막대 숨기기
nb: Skjul søkelinje
pl: Ukryj pasek wyszukiwania
pt_br: Ocultar Barra de Busca
ru: Скрыть панель поиска
th: ซ่อนแถบค้นหา
tr: Arama Çubuğunu Gizle
uk: Сховати панель пошуку
zh_hans: 隐藏查找栏
zh_hant: 隱藏尋找列

# menu.find.title
source: Find
ar: بحث
bs: Pronađi
da: Søg
de: Suchen
es: Buscar
fr: Rechercher
it: Trova
ja: 検索
km: ស្វែងរក
ko: 찾기
nb: Finn
pl: Znajdź
pt_br: Buscar
ru: Поиск
th: ค้นหา
tr: Bul
uk: Пошук
zh_hans: 查找
zh_hant: 尋找

# menu.find.useSelectionForFind
source: Use Selection for Find
ar: استخدام التحديد للبحث
bs: Koristi odabrano za pretragu
da: Brug markering til søgning
de: Auswahl für Suche verwenden
es: Usar selección para buscar
fr: Utiliser la sélection pour la recherche
it: Usa selezione per la ricerca
ja: 選択範囲を検索に使用
ko: 선택 항목을 찾기에 사용
nb: Bruk utvalg for søk
pl: Użyj zaznaczenia do wyszukiwania
pt_br: Usar Seleção para Busca
ru: Использовать выделение для поиска
th: ใช้ข้อความที่เลือกเพื่อค้นหา
tr: Seçimi Bulmak İçin Kullan
uk: Використати виділення для пошуку
zh_hans: 使用选中内容查找
zh_hant: 使用所選範圍來尋找

# menu.notifications.clearAll
source: Clear All
ar: مسح الكل
bs: Obriši sve
da: Ryd alle
de: Alle löschen
es: Borrar todo
fr: Tout effacer
it: Cancella tutto
ja: すべてクリア
ko: 모두 지우기
nb: Fjern alle
pl: Wyczyść wszystko
pt_br: Limpar Tudo
ru: Очистить все
th: ล้างทั้งหมด
tr: Tümünü Temizle
uk: Очистити все
zh_hans: 全部清除
zh_hant: 清除全部

# menu.notifications.jumpToUnread
source: Jump to Latest Unread
ar: الانتقال إلى أحدث غير مقروء
bs: Skoči na najnovije nepročitano
da: Gå til seneste ulæste
de: Zur letzten ungelesenen springen
es: Ir a la última no leída
fr: Aller au dernier message non lu
it: Vai all'ultimo non letto
ja: 最新の未読にジャンプ
ko: 최신 읽지 않은 항목으로 이동
nb: Gå til siste uleste
pl: Przejdź do najnowszego nieprzeczytanego
pt_br: Ir para Última Não Lida
ru: Перейти к последнему непрочитанному
th: ข้ามไปยังรายการยังไม่อ่านล่าสุด
tr: Son Okunmamışa Atla
uk: Перейти до останнього непрочитаного
zh_hans: 跳转到最新未读
zh_hant: 跳至最新未讀

# menu.notifications.markAllRead
source: Mark All Read
ar: تعليم الكل كمقروء
bs: Označi sve kao pročitano
da: Marker alle som læste
de: Alle als gelesen markieren
es: Marcar todo como leído
fr: Tout marquer comme lu
it: Segna tutto come letto
ja: すべて既読にする
ko: 모두 읽음으로 표시
nb: Merk alle som lest
pl: Oznacz wszystko jako przeczytane
pt_br: Marcar Tudo como Lido
ru: Отметить все как прочитанные
th: ทำเครื่องหมายว่าอ่านทั้งหมดแล้ว
tr: Tümünü Okundu İşaretle
uk: Позначити все як прочитане
zh_hans: 全部标记为已读
zh_hant: 全部標為已讀

# menu.notifications.show
source: Show Notifications
ar: عرض الإشعارات
bs: Prikaži obavještenja
da: Vis notifikationer
de: Benachrichtigungen anzeigen
es: Mostrar notificaciones
fr: Afficher les notifications
it: Mostra notifiche
ja: 通知を表示
ko: 알림 표시
nb: Vis varsler
pl: Pokaż powiadomienia
pt_br: Mostrar Notificações
ru: Показать уведомления
th: แสดงการแจ้งเตือน
tr: Bildirimleri Göster
uk: Показати сповіщення
zh_hans: 显示通知
zh_hant: 顯示通知

# menu.notifications.title
source: Notifications
ar: الإشعارات
bs: Obavještenja
da: Notifikationer
de: Benachrichtigungen
es: Notificaciones
it: Notifiche
ja: 通知
ko: 알림
nb: Varsler
pl: Powiadomienia
pt_br: Notificações
ru: Уведомления
th: การแจ้งเตือน
tr: Bildirimler
uk: Сповіщення
zh_hans: 通知
zh_hant: 通知

# menu.openInAndroidStudio
source: Open Current Directory in Android Studio
ar: فتح الدليل الحالي في Android Studio
bs: Otvori trenutni direktorij u Android Studio
da: Åbn nuværende mappe i Android Studio
de: Aktuelles Verzeichnis in Android Studio öffnen
es: Abrir directorio actual en Android Studio
fr: Ouvrir le répertoire courant dans Android Studio
it: Apri la directory corrente in Android Studio
ja: 現在のディレクトリを Android Studio で開く
ko: 현재 디렉토리를 Android Studio에서 열기
nb: Åpne gjeldende katalog i Android Studio
pl: Otwórz bieżący katalog w Android Studio
pt_br: Abrir Diretório Atual no Android Studio
ru: Открыть текущий каталог в Android Studio
th: เปิดไดเรกทอรีปัจจุบันใน Android Studio
tr: Geçerli Dizini Android Studio'da Aç
uk: Відкрити поточну теку в Android Studio
zh_hans: 在 Android Studio 中打开当前目录
zh_hant: 在 Android Studio 中開啟目前目錄

# menu.openInAntigravity
source: Open Current Directory in Antigravity
ar: فتح الدليل الحالي في Antigravity
bs: Otvori trenutni direktorij u Antigravity
da: Åbn nuværende mappe i Antigravity
de: Aktuelles Verzeichnis in Antigravity öffnen
es: Abrir directorio actual en Antigravity
fr: Ouvrir le répertoire courant dans Antigravity
it: Apri la directory corrente in Antigravity
ja: 現在のディレクトリを Antigravity で開く
ko: 현재 디렉토리를 Antigravity에서 열기
nb: Åpne gjeldende katalog i Antigravity
pl: Otwórz bieżący katalog w Antigravity
pt_br: Abrir Diretório Atual no Antigravity
ru: Открыть текущий каталог в Antigravity
th: เปิดไดเรกทอรีปัจจุบันใน Antigravity
tr: Geçerli Dizini Antigravity'de Aç
uk: Відкрити поточну теку в Antigravity
zh_hans: 在 Antigravity 中打开当前目录
zh_hant: 在 Antigravity 中開啟目前目錄

# menu.openInDevin
source: Open Current Directory in Devin
ar: فتح الدليل الحالي في Devin
bs: Otvori trenutni direktorij u Devin
da: Åbn nuværende mappe i Devin
de: Aktuelles Verzeichnis in Devin öffnen
es: Abrir directorio actual en Devin
fr: Ouvrir le répertoire courant dans Devin
it: Apri la directory corrente in Devin
ja: 現在のディレクトリを Devin で開く
ko: 현재 디렉토리를 Devin에서 열기
nb: Åpne gjeldende katalog i Devin
pl: Otwórz bieżący katalog w Devin
pt_br: Abrir Diretório Atual no Devin
ru: Открыть текущий каталог в Devin
th: เปิดไดเรกทอรีปัจจุบันใน Devin
tr: Geçerli Dizini Devin'de Aç
uk: Відкрити поточну теку в Devin
zh_hans: 在 Devin 中打开当前目录
zh_hant: 在 Devin 中開啟目前目錄

# menu.openInCursor
source: Open Current Directory in Cursor
ar: فتح الدليل الحالي في Cursor
bs: Otvori trenutni direktorij u Cursor
da: Åbn nuværende mappe i Cursor
de: Aktuelles Verzeichnis in Cursor öffnen
es: Abrir directorio actual en Cursor
fr: Ouvrir le répertoire courant dans Cursor
it: Apri la directory corrente in Cursor
ja: 現在のディレクトリを Cursor で開く
ko: 현재 디렉토리를 Cursor에서 열기
nb: Åpne gjeldende katalog i Cursor
pl: Otwórz bieżący katalog w Cursor
pt_br: Abrir Diretório Atual no Cursor
ru: Открыть текущий каталог в Cursor
th: เปิดไดเรกทอรีปัจจุบันใน Cursor
tr: Geçerli Dizini Cursor'da Aç
uk: Відкрити поточну теку в Cursor
zh_hans: 在 Cursor 中打开当前目录
zh_hant: 在 Cursor 中開啟目前目錄

# menu.openInFinder
source: Open Current Directory in Finder
ar: فتح الدليل الحالي في Finder
bs: Otvori trenutni direktorij u Finder
da: Åbn nuværende mappe i Finder
de: Aktuelles Verzeichnis im Finder öffnen
es: Abrir directorio actual en Finder
fr: Ouvrir le répertoire courant dans le Finder
it: Apri la directory corrente nel Finder
ja: 現在のディレクトリを Finder で開く
ko: 현재 디렉토리를 Finder에서 열기
nb: Åpne gjeldende katalog i Finder
pl: Otwórz bieżący katalog w Finderze
pt_br: Abrir Diretório Atual no Finder
ru: Открыть текущий каталог в Finder
th: เปิดไดเรกทอรีปัจจุบันใน Finder
tr: Geçerli Dizini Finder'da Aç
uk: Відкрити поточну теку у Finder
zh_hans: 在访达中打开当前目录
zh_hant: 在 Finder 中開啟目前目錄

# menu.openInGhostty
source: Open Current Directory in Ghostty
ar: فتح الدليل الحالي في Ghostty
bs: Otvori trenutni direktorij u Ghostty
da: Åbn nuværende mappe i Ghostty
de: Aktuelles Verzeichnis in Ghostty öffnen
es: Abrir directorio actual en Ghostty
fr: Ouvrir le répertoire courant dans Ghostty
it: Apri la directory corrente in Ghostty
ja: 現在のディレクトリを Ghostty で開く
ko: 현재 디렉토리를 Ghostty에서 열기
nb: Åpne gjeldende katalog i Ghostty
pl: Otwórz bieżący katalog w Ghostty
pt_br: Abrir Diretório Atual no Ghostty
ru: Открыть текущий каталог в Ghostty
th: เปิดไดเรกทอรีปัจจุบันใน Ghostty
tr: Geçerli Dizini Ghostty'de Aç
uk: Відкрити поточну теку в Ghostty
zh_hans: 在 Ghostty 中打开当前目录
zh_hant: 在 Ghostty 中開啟目前目錄

# menu.openInITerm2
source: Open Current Directory in iTerm2
ar: فتح الدليل الحالي في iTerm2
bs: Otvori trenutni direktorij u iTerm2
da: Åbn nuværende mappe i iTerm2
de: Aktuelles Verzeichnis in iTerm2 öffnen
es: Abrir directorio actual en iTerm2
fr: Ouvrir le répertoire courant dans iTerm2
it: Apri la directory corrente in iTerm2
ja: 現在のディレクトリを iTerm2 で開く
ko: 현재 디렉토리를 iTerm2에서 열기
nb: Åpne gjeldende katalog i iTerm2
pl: Otwórz bieżący katalog w iTerm2
pt_br: Abrir Diretório Atual no iTerm2
ru: Открыть текущий каталог в iTerm2
th: เปิดไดเรกทอรีปัจจุบันใน iTerm2
tr: Geçerli Dizini iTerm2'de Aç
uk: Відкрити поточну теку в iTerm2
zh_hans: 在 iTerm2 中打开当前目录
zh_hant: 在 iTerm2 中開啟目前目錄

# menu.openInTerminal
source: Open Current Directory in Terminal
ar: فتح الدليل الحالي في Terminal
bs: Otvori trenutni direktorij u Terminal
da: Åbn nuværende mappe i Terminal
de: Aktuelles Verzeichnis in Terminal öffnen
es: Abrir directorio actual en Terminal
fr: Ouvrir le répertoire courant dans Terminal
it: Apri la directory corrente in Terminale
ja: 現在のディレクトリをターミナルで開く
ko: 현재 디렉토리를 터미널에서 열기
nb: Åpne gjeldende katalog i Terminal
pl: Otwórz bieżący katalog w Terminalu
pt_br: Abrir Diretório Atual no Terminal
ru: Открыть текущий каталог в Терминале
th: เปิดไดเรกทอรีปัจจุบันใน Terminal
tr: Geçerli Dizini Terminal'de Aç
uk: Відкрити поточну теку в Terminal
zh_hans: 在终端中打开当前目录
zh_hant: 在「終端機」中開啟目前目錄

# menu.openInTower
source: Open Current Directory in Tower
ar: فتح الدليل الحالي في Tower
bs: Otvori trenutni direktorij u Tower
da: Åbn nuværende mappe i Tower
de: Aktuelles Verzeichnis in Tower öffnen
es: Abrir directorio actual en Tower
fr: Ouvrir le répertoire courant dans Tower
it: Apri la directory corrente in Tower
ja: 現在のディレクトリを Tower で開く
ko: 현재 디렉토리를 Tower에서 열기
nb: Åpne gjeldende katalog i Tower
pl: Otwórz bieżący katalog w Tower
pt_br: Abrir Diretório Atual no Tower
ru: Открыть текущий каталог в Tower
th: เปิดไดเรกทอรีปัจจุบันใน Tower
tr: Geçerli Dizini Tower'da Aç
uk: Відкрити поточну теку в Tower
zh_hans: 在 Tower 中打开当前目录
zh_hant: 在 Tower 中開啟目前目錄

# menu.openInVSCode
source: Open Current Directory in VS Code (Inline)
ar: فتح الدليل الحالي في VS Code (مضمّن)
bs: Otvori trenutni direktorij u VS Code (Inline)
da: Åbn nuværende mappe i VS Code (Inline)
de: Aktuelles Verzeichnis in VS Code (Inline) öffnen
es: Abrir directorio actual en VS Code (en línea)
fr: Ouvrir le répertoire courant dans VS Code (intégré)
it: Apri la directory corrente in VS Code (Inline)
ja: 現在のディレクトリを VS Code で開く（インライン）
ko: 현재 디렉토리를 VS Code (인라인)에서 열기
nb: Åpne gjeldende katalog i VS Code (innebygd)
pl: Otwórz bieżący katalog w VS Code (wbudowany)
pt_br: Abrir Diretório Atual no VS Code (Inline)
ru: Открыть текущий каталог в VS Code (встроенный)
th: เปิดไดเรกทอรีปัจจุบันใน VS Code (แบบอินไลน์)
tr: Geçerli Dizini VS Code'da Aç (Satır İçi)
uk: Відкрити поточну теку в VS Code (вбудований)
zh_hans: 在 VS Code（内联）中打开当前目录
zh_hant: 在 VS Code（內嵌）中開啟目前目錄

# menu.openInWarp
source: Open Current Directory in Warp
ar: فتح الدليل الحالي في Warp
bs: Otvori trenutni direktorij u Warp
da: Åbn nuværende mappe i Warp
de: Aktuelles Verzeichnis in Warp öffnen
es: Abrir directorio actual en Warp
fr: Ouvrir le répertoire courant dans Warp
it: Apri la directory corrente in Warp
ja: 現在のディレクトリを Warp で開く
ko: 현재 디렉토리를 Warp에서 열기
nb: Åpne gjeldende katalog i Warp
pl: Otwórz bieżący katalog w Warp
pt_br: Abrir Diretório Atual no Warp
ru: Открыть текущий каталог в Warp
th: เปิดไดเรกทอรีปัจจุบันใน Warp
tr: Geçerli Dizini Warp'ta Aç
uk: Відкрити поточну теку в Warp
zh_hans: 在 Warp 中打开当前目录
zh_hant: 在 Warp 中開啟目前目錄

# menu.openInWindsurf
source: Open Current Directory in Windsurf
ar: فتح الدليل الحالي في Windsurf
bs: Otvori trenutni direktorij u Windsurf
da: Åbn nuværende mappe i Windsurf
de: Aktuelles Verzeichnis in Windsurf öffnen
es: Abrir directorio actual en Windsurf
fr: Ouvrir le répertoire courant dans Windsurf
it: Apri la directory corrente in Windsurf
ja: 現在のディレクトリを Windsurf で開く
ko: 현재 디렉토리를 Windsurf에서 열기
nb: Åpne gjeldende katalog i Windsurf
pl: Otwórz bieżący katalog w Windsurf
pt_br: Abrir Diretório Atual no Windsurf
ru: Открыть текущий каталог в Windsurf
th: เปิดไดเรกทอรีปัจจุบันใน Windsurf
tr: Geçerli Dizini Windsurf'te Aç
uk: Відкрити поточну теку в Windsurf
zh_hans: 在 Windsurf 中打开当前目录
zh_hant: 在 Windsurf 中開啟目前目錄

# menu.openInXcode
source: Open Current Directory in Xcode
ar: فتح الدليل الحالي في Xcode
bs: Otvori trenutni direktorij u Xcode
da: Åbn nuværende mappe i Xcode
de: Aktuelles Verzeichnis in Xcode öffnen
es: Abrir directorio actual en Xcode
fr: Ouvrir le répertoire courant dans Xcode
it: Apri la directory corrente in Xcode
ja: 現在のディレクトリを Xcode で開く
ko: 현재 디렉토리를 Xcode에서 열기
nb: Åpne gjeldende katalog i Xcode
pl: Otwórz bieżący katalog w Xcode
pt_br: Abrir Diretório Atual no Xcode
ru: Открыть текущий каталог в Xcode
th: เปิดไดเรกทอรีปัจจุบันใน Xcode
tr: Geçerli Dizini Xcode'da Aç
uk: Відкрити поточну теку в Xcode
zh_hans: 在 Xcode 中打开当前目录
zh_hant: 在 Xcode 中開啟目前目錄

# menu.openInZed
source: Open Current Directory in Zed
ar: فتح الدليل الحالي في Zed
bs: Otvori trenutni direktorij u Zed
da: Åbn nuværende mappe i Zed
de: Aktuelles Verzeichnis in Zed öffnen
es: Abrir directorio actual en Zed
fr: Ouvrir le répertoire courant dans Zed
it: Apri la directory corrente in Zed
ja: 現在のディレクトリを Zed で開く
ko: 현재 디렉토리를 Zed에서 열기
nb: Åpne gjeldende katalog i Zed
pl: Otwórz bieżący katalog w Zed
pt_br: Abrir Diretório Atual no Zed
ru: Открыть текущий каталог в Zed
th: เปิดไดเรกทอรีปัจจุบันใน Zed
tr: Geçerli Dizini Zed'de Aç
uk: Відкрити поточну теку в Zed
zh_hans: 在 Zed 中打开当前目录
zh_hant: 在 Zed 中開啟目前目錄

# menu.preferences
source: Preferences…
ar: التفضيلات…
bs: Postavke…
da: Indstillinger…
de: Einstellungen …
es: Preferencias…
fr: Préférences...
it: Preferenze…
ja: 設定…
ko: 환경설정…
nb: Innstillinger …
pl: Preferencje…
pt_br: Preferências…
ru: Настройки...
th: การตั้งค่า...
tr: Tercihler…
uk: Параметри…
zh_hans: 偏好设置...
zh_hant: 偏好設定...

# menu.quitCmux
source: Quit UniConnect
ar: إنهاء UniConnect
bs: Zatvori UniConnect
da: Afslut UniConnect
de: UniConnect beenden
es: Salir de UniConnect
fr: Quitter UniConnect
it: Esci da UniConnect
ja: UniConnect を終了
ko: UniConnect 종료
nb: Avslutt UniConnect
pl: Zakończ UniConnect
pt_br: Encerrar o UniConnect
ru: Завершить UniConnect
th: ออกจาก UniConnect
tr: UniConnect'tan Çık
uk: Завершити UniConnect
zh_hans: 退出 UniConnect
zh_hant: 結束 UniConnect

# menu.showNotifications
source: Show Notifications
ar: عرض الإشعارات
bs: Prikaži obavještenja
da: Vis notifikationer
de: Benachrichtigungen anzeigen
es: Mostrar notificaciones
fr: Afficher les notifications
it: Mostra notifiche
ja: 通知を表示
ko: 알림 표시
nb: Vis varsler
pl: Pokaż powiadomienia
pt_br: Mostrar Notificações
ru: Показать уведомления
th: แสดงการแจ้งเตือน
tr: Bildirimleri Göster
uk: Показати сповіщення
zh_hans: 显示通知
zh_hant: 顯示通知

# menu.updateLogs.copyFocusLogs
source: Copy Focus Logs
ar: نسخ سجلات التركيز
bs: Kopiraj logove fokusa
da: Kopier fokuslogfiler
de: Fokus-Protokolle kopieren
es: Copiar registros de enfoque
fr: Copier les journaux de focus
it: Copia log di focus
ja: フォーカスログをコピー
ko: 포커스 로그 복사
nb: Kopier fokuslogger
pl: Kopiuj dzienniki fokusu
pt_br: Copiar Logs de Foco
ru: Скопировать журнал фокуса
th: คัดลอกบันทึกการโฟกัส
tr: Odak Günlüklerini Kopyala
uk: Копіювати журнал фокусу
zh_hans: 拷贝焦点日志
zh_hant: 拷貝焦點記錄

# menu.updateLogs.copyUpdateLogs
source: Copy Update Logs
ar: نسخ سجلات التحديث
bs: Kopiraj logove ažuriranja
da: Kopier opdateringslogfiler
de: Update-Protokolle kopieren
es: Copiar registros de actualización
fr: Copier les journaux de mise à jour
it: Copia log aggiornamento
ja: アップデートログをコピー
ko: 업데이트 로그 복사
nb: Kopier oppdateringslogger
pl: Kopiuj dzienniki aktualizacji
pt_br: Copiar Logs de Atualização
ru: Скопировать журнал обновлений
th: คัดลอกบันทึกการอัปเดต
tr: Güncelleme Günlüklerini Kopyala
uk: Копіювати журнал оновлень
zh_hans: 拷贝更新日志
zh_hant: 拷貝更新記錄

# menu.view.actualSize
source: Actual Size
ar: الحجم الفعلي
bs: Stvarna veličina
da: Faktisk størrelse
de: Originalgröße
es: Tamaño real
fr: Taille réelle
it: Dimensione reale
ja: 実際のサイズ
ko: 실제 크기
nb: Faktisk størrelse
pl: Rozmiar rzeczywisty
pt_br: Tamanho Real
ru: Фактический размер
th: ขนาดจริง
tr: Gerçek Boyut
uk: Фактичний розмір
zh_hans: 实际大小
zh_hant: 實際大小

# menu.view.back
source: Back
ar: رجوع
bs: Nazad
da: Tilbage
de: Zurück
es: Atrás
fr: Précédent
it: Indietro
ja: 戻る
ko: 뒤로
nb: Tilbake
pl: Wstecz
pt_br: Voltar
ru: Назад
th: ย้อนกลับ
tr: Geri
uk: Назад
zh_hans: 后退
zh_hant: 上一頁

# menu.view.clearBrowserHistory
source: Clear Browser History
ar: مسح سجل المتصفح
bs: Obriši historiju preglednika
da: Ryd browserhistorik
de: Browserverlauf löschen
es: Borrar historial del navegador
fr: Effacer l'historique du navigateur
it: Cancella cronologia browser
ja: ブラウザ履歴をクリア
ko: 브라우저 기록 지우기
nb: Tøm nettleserhistorikk
pl: Wyczyść historię przeglądarki
pt_br: Limpar Histórico do Navegador
ru: Очистить историю браузера
th: ล้างประวัติเบราว์เซอร์
tr: Tarayıcı Geçmişini Temizle
uk: Очистити історію браузера
zh_hans: 清除浏览器历史记录
zh_hant: 清除瀏覽記錄

# menu.view.forward
source: Forward
ar: تقدم
bs: Naprijed
da: Frem
de: Vor
es: Adelante
fr: Suivant
it: Avanti
ja: 進む
ko: 앞으로
nb: Fremover
pl: Do przodu
pt_br: Avançar
ru: Вперед
th: ไปข้างหน้า
tr: İleri
uk: Вперед
zh_hans: 前进
zh_hant: 下一頁

# menu.view.jumpToUnread
source: Jump to Latest Unread
ar: الانتقال إلى أحدث غير مقروء
bs: Skoči na najnovije nepročitano
da: Gå til seneste ulæste
de: Zur letzten ungelesenen springen
es: Ir a la última no leída
fr: Aller au dernier message non lu
it: Vai all'ultimo non letto
ja: 最新の未読にジャンプ
ko: 최신 읽지 않은 항목으로 이동
nb: Gå til siste uleste
pl: Przejdź do najnowszego nieprzeczytanego
pt_br: Ir para Última Não Lida
ru: Перейти к последнему непрочитанному
th: ข้ามไปยังรายการยังไม่อ่านล่าสุด
tr: Son Okunmamışa Atla
uk: Перейти до останнього непрочитаного
zh_hans: 跳转到最新未读
zh_hant: 跳至最新未讀

# menu.view.nextSurface
source: Next Surface
ar: السطح التالي
bs: Sljedeća površina
da: Næste overflade
de: Nächste Oberfläche
es: Siguiente superficie
fr: Surface suivante
it: Superficie successiva
ja: 次のサーフェス
ko: 다음 화면
nb: Neste flate
pl: Następna powierzchnia
pt_br: Próxima Superfície
ru: Следующая поверхность
th: พื้นผิวถัดไป
tr: Sonraki Yüzey
uk: Наступна поверхня
zh_hans: 下一个 Surface
zh_hant: 下一個 Surface

# menu.view.nextWorkspace
source: Next Workspace
ar: مساحة العمل التالية
bs: Sljedeći radni prostor
da: Næste arbejdsområde
de: Nächster Arbeitsbereich
es: Siguiente espacio de trabajo
fr: Espace de travail suivant
it: Area di lavoro successiva
ja: 次のワークスペース
ko: 다음 작업 공간
nb: Neste arbeidsområde
pl: Następna przestrzeń robocza
pt_br: Próxima Área de Trabalho
ru: Следующее рабочее пространство
th: เวิร์กสเปซถัดไป
tr: Sonraki Çalışma Alanı
uk: Наступна робоча область
zh_hans: 下一个工作区
zh_hant: 下一個工作區

# menu.view.previousSurface
source: Previous Surface
ar: السطح السابق
bs: Prethodna površina
da: Forrige overflade
de: Vorherige Oberfläche
es: Superficie anterior
fr: Surface précédente
it: Superficie precedente
ja: 前のサーフェス
ko: 이전 화면
nb: Forrige flate
pl: Poprzednia powierzchnia
pt_br: Superfície Anterior
ru: Предыдущая поверхность
th: พื้นผิวก่อนหน้า
tr: Önceki Yüzey
uk: Попередня поверхня
zh_hans: 上一个 Surface
zh_hant: 上一個 Surface

# menu.view.previousWorkspace
source: Previous Workspace
ar: مساحة العمل السابقة
bs: Prethodni radni prostor
da: Forrige arbejdsområde
de: Vorheriger Arbeitsbereich
es: Espacio de trabajo anterior
fr: Espace de travail précédent
it: Area di lavoro precedente
ja: 前のワークスペース
ko: 이전 작업 공간
nb: Forrige arbeidsområde
pl: Poprzednia przestrzeń robocza
pt_br: Área de Trabalho Anterior
ru: Предыдущее рабочее пространство
th: เวิร์กสเปซก่อนหน้า
tr: Önceki Çalışma Alanı
uk: Попередня робоча область
zh_hans: 上一个工作区
zh_hant: 上一個工作區

# menu.view.reloadPage
source: Reload Page
ar: إعادة تحميل الصفحة
bs: Ponovo učitaj stranicu
da: Genindlæs side
de: Seite neu laden
es: Recargar página
fr: Recharger la page
it: Ricarica pagina
ja: ページを再読み込み
ko: 페이지 새로고침
nb: Last inn siden på nytt
pl: Odśwież stronę
pt_br: Recarregar Página
ru: Перезагрузить страницу
th: โหลดหน้าใหม่
tr: Sayfayı Yeniden Yükle
uk: Перезавантажити сторінку
zh_hans: 重新加载页面
zh_hant: 重新載入頁面

# menu.view.renameWorkspace
source: Rename Workspace…
ar: إعادة تسمية مساحة العمل…
bs: Preimenuj radni prostor…
da: Omdøb arbejdsområde…
de: Arbeitsbereich umbenennen …
es: Renombrar espacio de trabajo…
fr: Renommer l'espace de travail...
it: Rinomina area di lavoro…
ja: ワークスペースの名称変更…
ko: 작업 공간 이름 변경…
nb: Gi arbeidsområdet nytt navn …
pl: Zmień nazwę przestrzeni roboczej…
pt_br: Renomear Área de Trabalho…
ru: Переименовать рабочее пространство...
th: เปลี่ยนชื่อเวิร์กสเปซ...
tr: Çalışma Alanını Yeniden Adlandır…
uk: Перейменувати робочу область…
zh_hans: 重命名工作区...
zh_hant: 重新命名工作區...

# menu.view.showJSConsole
source: Show JavaScript Console
ar: عرض وحدة تحكم JavaScript
bs: Prikaži JavaScript konzolu
da: Vis JavaScript-konsol
de: JavaScript-Konsole anzeigen
es: Mostrar consola de JavaScript
fr: Afficher la console JavaScript
it: Mostra console JavaScript
ja: JavaScriptコンソールを表示
ko: JavaScript 콘솔 표시
nb: Vis JavaScript-konsoll
pl: Pokaż konsolę JavaScript
pt_br: Mostrar Console JavaScript
ru: Показать консоль JavaScript
th: แสดงคอนโซล JavaScript
tr: JavaScript Konsolunu Göster
uk: Показати консоль JavaScript
zh_hans: 显示 JavaScript 控制台
zh_hant: 顯示 JavaScript 主控台

# menu.view.enterBrowserFocusMode
source: Enter Browser Focus Mode
ar: تفعيل وضع تركيز المتصفح
bs: Uđi u način fokusa preglednika
da: Aktivér browser-fokustilstand
de: Browser-Fokusmodus aktivieren
es: Activar modo de enfoque del navegador
fr: Activer le mode focus du navigateur
it: Attiva la modalità focus del browser
ja: ブラウザフォーカスモードに入る
km: បើករបៀបផ្ដោតអារម្មណ៍កម្មវិធីរុករក
ko: 브라우저 집중 모드 시작
nb: Aktiver nettleser-fokusmodus
pl: Włącz tryb skupienia przeglądarki
pt_br: Ativar modo de foco do navegador
ru: Включить режим фокусировки браузера
th: เข้าสู่โหมดโฟกัสเบราว์เซอร์
tr: Tarayıcı odak modunu aç
uk: Увімкнути режим фокусування браузера
zh_hans: 进入浏览器专注模式
zh_hant: 進入瀏覽器專注模式

# menu.view.exitBrowserFocusMode
source: Exit Browser Focus Mode
ar: إنهاء وضع تركيز المتصفح
bs: Izađi iz načina fokusa preglednika
da: Afslut browser-fokustilstand
de: Browser-Fokusmodus beenden
es: Salir del modo de enfoque del navegador
fr: Quitter le mode focus du navigateur
it: Esci dalla modalità focus del browser
ja: ブラウザフォーカスモードを終了
km: ចេញពីរបៀបផ្ដោតអារម្មណ៍កម្មវិធីរុករក
ko: 브라우저 집중 모드 종료
nb: Avslutt nettleser-fokusmodus
pl: Wyłącz tryb skupienia przeglądarki
pt_br: Sair do modo de foco do navegador
ru: Выйти из режима фокусировки браузера
th: ออกจากโหมดโฟกัสเบราว์เซอร์
tr: Tarayıcı odak modundan çık
uk: Вийти з режиму фокусування браузера
zh_hans: 退出浏览器专注模式
zh_hant: 退出瀏覽器專注模式
